Repository: Olouge/sweelix-yii1-admin-dashboard
Catalog: src/messages/*.po
Languages: fr

source: Dashboard
fr: Tableau de bord

# dashboard
source: {n} orphan|{n} orphans
fr: {n} orphelin|{n} orphelins

# dashboard
source: End of life content|End of life contents
fr: Article en fin de vie|Articles en fin de vie

# dashboard
source: Expired content|Expired contents
fr: Article expiré|Articles expirés

# dashboard
source: flush
fr: Rafraîchir

# dashboard
source: Cache was flushed successfully
fr: Le cache a été purgé

# dashboard
source: URLs were flushed successfully
fr: Les URLs ont été recalculées

# dashboard
source: Database was re-indexed successfully
fr: La database a été dé-indexée

# dashboard
source: Status
fr: Statut

# dashboard
source: Title
fr: Titre

# dashboard
source: Special operations
fr: Opération sur le site

# dashboard
source: Cache cannot be flushed
fr: Le cache ne peut être vidé

# dashboard
source: URLs cannot be flushed
fr: Les URLs ne peuvent être recalculées

# dashboard
source: Indexer
fr: Index

# dashboard
source: Sweelix stored procedures
fr: Procédures stockées

# dashboard
source: Sweelix tables
fr: Tables
